[
    {
      "name": "Wedding",
      "id" : "1",
      "image": "https://i.ibb.co/jyM19Pj/wepik-export-20231007091627-LT3-X.jpg",
      "price": "2500",
      "short_detail": "We'll help you plan and execute your dream wedding day, from choosing the perfect venue to coordinating with vendors and managing the guest list",
      "service_1": "Venue selection: We'll help you find the perfect venue for your wedding, taking into account your budget, guest list size, and desired style.",
      "service_2": "Vendor coordination: We'll coordinate with all of your vendors, including the caterer, photographer, florist, and DJ, to ensure that everything runs smoothly on your wedding day.",
      "service_3": "Guest list management: We'll help you create and manage your guest list, including sending out invitations and RSVP tracking.",
      "service_4": "Budgeting: We'll help you create a budget for your wedding and stick to it.",
      "service_5": "Timeline planning: We'll help you create a timeline for your wedding day so that everything runs smoothly.",
      "service_6": "Day-of coordination: We'll be on-site on your wedding day to coordinate all of the details and ensure that everything goes according to plan.",
      "service_7": "Décor design and setup: We can help you design and set up your wedding décor, from the centerpieces to the ceremony arch.",
      "service_8": "Transportation: We can arrange transportation for your wedding guests, from airport transfers to shuttle buses.",
      "service_9": "Accommodation: We can help your wedding guests book accommodation at hotels near the venue.",
      "service_10": "Honeymoon planning: We can help you plan your honeymoon, from booking flights and hotels to arranging activities."
    },
    {
      "name": "Private Party",
      "id" : "2",
      "image": "https://i.ibb.co/8mvDDfH/wepik-export-20231007092024-Hu-Lr.jpg",
      "price": "2000",
      "short_detail": "Whether you're celebrating a birthday, anniversary, or other special occasion, we'll help you plan and host a private party that your guests will never forget.",
      "service_1": "Event planning and management: This service includes everything from choosing a venue and vendors to creating a budget and timeline.",
      "service_2": "Catering: This service includes providing food and drinks for your guests.",
      "service_3": "Décor and setup: This service includes designing and setting up your party décor, such as centerpieces, lighting, and draping.",
      "service_4": "Entertainment: This service includes hiring and booking entertainment for your party, such as a DJ, band, or photo booth.",
      "service_5": "Photography and videography: This service includes capturing the memories of your party with photos and videos.",
      "service_6": "Transportation: This service includes arranging transportation for your guests, such as airport transfers or shuttle buses.",
      "service_7": "Accommodation: This service includes helping your guests book accommodation at hotels near the venue.",
      "service_8": "Security: This service includes hiring and booking security personnel to ensure the safety of your guests and property.",
      "service_9": "Cleanup: This service includes cleaning up the venue after your party.",
      "service_10": "Other services: There are a variety of other services that can be provided for private parties, such as floral arrangements, party favors, and gift wrapping."
    },
    {
      "name": "Corporate Party",
      "id" : "3",
      "image": "https://i.ibb.co/zQf3tqj/wepik-export-20231007092324-ATPL.jpg",
      "price": "2900",
      "short_detail": "We'll help you plan and execute a corporate party that will boost morale, build relationships, and celebrate your team's successes.",
      "service_1": "Event planning and management: This service includes everything from choosing a venue and vendors to creating a budget and timeline.",
      "service_2": "Catering: This service includes providing food and drinks for your guests.",
      "service_3": "Décor and setup: This service includes designing and setting up your party décor, such as centerpieces, lighting, and draping.",
      "service_4": "Entertainment: This service includes hiring and booking entertainment for your party, such as a DJ, band, or photo booth.",
      "service_5": "Photography and videography: This service includes capturing the memories of your party with photos and videos.",
      "service_6": "Transportation: This service includes arranging transportation for your guests, such as airport transfers or shuttle buses.",
      "service_7": "Accommodation: This service includes helping your guests book accommodation at hotels near the venue.",
      "service_8": "Security: This service includes hiring and booking security personnel to ensure the safety of your guests and property.",
      "service_9": "Team-building activities: This service includes planning and organizing team-building activities for your employees.",
      "service_10": "Other services: There are a variety of other services that can be provided for corporate parties, such as floral arrangements, party favors, and gift wrapping."
    },
    {
      "name": "Birthday Party",
      "id" : "4",
      "image": "https://i.ibb.co/KDTM45x/wepik-export-20231007092627-E6zs.jpg",
      "price": "1500",
      "short_detail": "We'll help you plan and throw a birthday party that your child will never forget, with all the fun and excitement they deserve.",
      "service_1": "Event planning and management: This service includes everything from choosing a venue and vendors to creating a budget and timeline.",
      "service_2": "Catering: This service includes providing food and drinks for your guests.",
      "service_3": "Décor and setup: This service includes designing and setting up your party décor, such as balloons, streamers, and centerpieces.",
      "service_4": "Entertainment: This service includes hiring and booking entertainment for your party, such as a clown, magician, or DJ.",
      "service_5": "Photography and videography: This service includes capturing the memories of your party with photos and videos.",
      "service_6": "Transportation: This service includes arranging transportation for your guests, such as airport transfers or shuttle buses.",
      "service_7": "Accommodation: This service includes helping your guests book accommodation at hotels near the venue.",
      "service_8": "Invitations: This service includes designing and printing birthday party invitations.",
      "service_9": "Party favors: This service includes providing party favors for your guests, such as candy bags, small toys, or personalized gifts.",
      "service_10": "Other services: There are a variety of other services that can be provided for birthday parties, such as floral arrangements, cake decorations, and personalized photo booths."
    },
    {
      "name": "Themed Party",
      "id" : "5",
      "image": "https://i.ibb.co/XYq4GQn/wepik-export-20231007092849-Erd-P.jpg",
      "price": "1800",
      "short_detail": "We'll help you plan and host a themed party that is unique and memorable, from the invitations to the décor to the entertainment.",
      "service_1": "Event planning and management: This service includes everything from choosing a venue and vendors to creating a budget and timeline.",
      "service_2": "Catering: This service includes providing food and drinks that fit your theme. For example, if you are having a luau party, you might want to serve Hawaiian-inspired dishes and drinks.",
      "service_3": "Décor and setup: This service includes designing and setting up your party décor to match your theme. For example, if you are having a masquerade party, you might want to decorate with masks, feathers, and beads.",
      "service_4": "Entertainment: This service includes hiring and booking entertainment that fits your theme. For example, if you are having a casino party, you might want to hire blackjack dealers, roulette tables, and slot machines.",
      "service_5": "Photography and videography: This service includes capturing the memories of your party with photos and videos.",
      "service_6": "Transportation: This service includes arranging transportation for your guests, such as airport transfers or shuttle buses.",
      "service_7": "Accommodation: This service includes helping your guests book accommodation at hotels near the venue.",
      "service_8": "Invitations: This service includes designing and printing themed party invitations.",
      "service_9": "Costumes: This service includes providing costumes for your guests, or helping them to find their own costumes.",
      "service_10": "Other services: There are a variety of other services that can be provided for themed parties, such as face painting, balloon art, and caricature drawing."
    },
    {
      "name": "Holiday Party",
      "id" : "6",
      "image": "https://i.ibb.co/mN6kYYY/wepik-export-20231007093052ys-Kb.jpg",
      "price": "1900",
      "short_detail": "We'll help you plan and host a festive holiday party that your employees, friends, and family will love.",
      "service_1": "Event planning and management: This service includes everything from choosing a venue and vendors to creating a budget and timeline.",
      "service_2": "Catering: This service includes providing food and drinks for your guests, with a holiday theme. For example, you might serve traditional holiday dishes, such as roasted turkey, mashed potatoes, and cranberry sauce. You could also have a signature holiday cocktail, such as a spiked hot chocolate or eggnog.",
      "service_3": "Décor and setup: This service includes designing and setting up your party décor to match the holiday season. For example, you might decorate with Christmas trees, wreaths, and menorahs. You could also add other festive touches, such as lights, garlands, and stockings.",
      "service_4": "Entertainment: This service includes hiring and booking entertainment that fits the holiday theme. For example, you might hire a Santa Claus impersonator, carolers, or a jazz band. You could also have a holiday photo booth or karaoke machine.",
      "service_5": "Photography and videography: This service includes capturing the memories of your party with photos and videos.",
      "service_6": "Transportation: This service includes arranging transportation for your guests, such as airport transfers or shuttle buses.",
      "service_7": "Accommodation: This service includes helping your guests book accommodation at hotels near the venue, if necessary.",
      "service_8": "Invitations: This service includes designing and printing holiday party invitations.",
      "service_9": "Party favors: This service includes providing party favors for your guests, such as candy bags, small gifts, or personalized ornaments.",
      "service_10": "Other services: There are a variety of other services that can be provided for holiday parties, such as floral arrangements, gift wrapping, and coat check."
    }
  ]
  